<?php

return 
[

"home"=>"Главная страница",
"galery"=>"Галерея",
"call_us"=>"Свяжитесь с нами",
"email"=>"Э.почта",
"sualiniz_varsa"=>"Если у вас есть вопросы, свяжитесь с нами!",
"sualiniz_varsa_desc"=>"Мы рады помочь вам. Нам важен каждый вопрос",
"gunu"=>"День",
"openning_hours"=>"Часы работы",

"icare_masinlari"=>"АВТОМОБИЛИ В АРЕНДУ",
"icare_masinlari_desc"=>"Это ведущая компания, предлагающая клиентам широкий выбор автомобилей, круглосуточное обслуживание и безопасный прокат автомобилей.",
"benzin"=>"бензин",
"hibrid"=>"гибрид",
"dizel"=>"дизель",
"avtomatik"=>"Авто",
"mexanik"=>"Механик",
"show_more"=>"Подробнее",
"price"=>"цена",
'cars'=>"Прокат автомобилей",
"muherrik"=>"Двигатель",
"yanacaq"=>"Топливо",
"trans"=>"ПЕРЕДАЧА ИНФЕКЦИИ",
"year"=>"год",


"ekonom"=>"Эконом",
"biznes"=>"Бизнес",
"premium"=>"Премиум",
"Busses_Minivans"=>"Автобусы и минивэны",
"Crossovers_SUVs"=>"Кроссоверы и внедорожники",
"rezervasiya"=>"Зарезервировать",

"brend"=>"марка",
"model"=>"модель",
"ad"=>"Введите ваше имя",
"soyad"=>"введите вашу фамилию",
"nomre"=>"введите свой номер",
"got_tarixi"=>"Подобрать дату",
"qay_tarixi"=>"Дата возврата",
"indi_mesaj_gonder"=>"Отправить сообщение сейчас",
"class"=>"Сорт",
"xeyal_avto"=>"НАЙДИТЕ АВТОМОБИЛЬ ВАШЕЙ МЕЧТЫ",
"contact"=>"контакт",
"niye_biz"=>"Почему мы?",
"xidmet_movcuddur"=>"Доступен круглосуточный сервис",
"xidmet_movcuddur_desc"=>"Быстрая и безопасная аренда автомобилей с обслуживанием 24/7",
"mun_qiy"=>"Разумные цены",
"mun_qiy_desc"=>"Разумные цены на аренду автомобиля",
"catdirilma"=>"Запугивание",
"catdirilma_desc"=>"Мы доставляем арендованный автомобиль к вам",
"sigorta"=>"Страхование",
"sigorta_desc"=>"Все наши автомобили полностью застрахованы",
"arenda_masin_ustunlukleri"=>"Преимущества аренды автомобиля в EASYGO Rentecar",

"reservation"=>"Бронирование онлайн",
"en_cox_verilen_suallar"=>"Часто задаваемые вопросы",
"sirket_haqqinda"=>"О компании",


];